<?php
return [
    'http_404_title' => 'Страница не найдена.',
    'http_404_text' => 'Страница с таким адресом на сайте не существует, возможно она была перенесена или вы перешли по некорректной ссылке. При желании свяжитесь с <a href=\':contactLink\'>администратором сайта</a>',
    'InternalError' => 'Произошла внутренняя ошибка. Пожалуйста, обратитесь в Техническую поддержку',
    'order_not_found' => 'Заказ не найден!',
    'cannot_upload_document' => 'Не возможно загрузить документ!',
    'no_equests_for_payment' => 'Нет заявок для оплаты',
    'no_pay_orderid' => 'Не указан идентификатор платежа в системе ТСП',
    'wrong_pay_orderid' => 'Неверно указан идентификатор платежа в системе ТСП!',
];